// 당신은 새돌(새친구)인가요?
// 국내 단기선교(화천 농활, 진안, 구미)를 참여하신 적이 있나요?
// 노방전도에 관한 경험이 있나요?
// 주변 사람들에게 자신이 기독교라고 당당하게 말하고 다니시나요?
// 현재 속해있는 사역팀이 있나요?
// 당신은 리더인가요?
// 선교가 당신의 삶에서 ‘필수요소’라고 확신하나요?
// 스스로 구원에 대한 확신이 있나요?
// 매년 가는 대학 3부 단기선교에 참여할 의사가 있나요?
// 하나님을 알고 싶으신가요?
// 예수님의 지상명령인 ‘복음 전파’에 힘쓰고 계신가요?

var question = [
'1. 당신은 새돌(새친구)인가요?'
,'2. 국내 단기선교(화천 농활, 진안, 구미)를 참여하신 적이 있나요?'
,'3. 노방전도에 관한 경험이 있나요?'
,'4. 주변 사람들에게 자신이 기독교라고 당당하게 말하고 다니시나요?'
,'5. 현재 속해있는 사역팀이 있나요?'
,'6. 당신은 리더인가요?'
,'7. 선교가 당신의 삶에서 ‘필수요소’라고 확신하나요?'
,'8. 스스로 구원에 대한 확신이 있나요?'
,'9. 매년 가는 대학 3부 단기선교에 참여할 의사가 있나요?'
,'10. 하나님을 알고 싶으신가요?'
,'11. 예수님의 지상명령인 ‘복음 전파’에 힘쓰고 계신가요?'
];