var result = [
"A. (요한일서4:16) ‘하나님은 사랑이십니다. 사랑 안에 있는 사람은 하나님 안에 있고 하나님도 그 사람 안에 계십니다.</br>\
현재 당신이 사랑의교회에 있다는 것은 기적입니다. 교회에 가는 것이 귀찮고 몸 또는 마음이 힘들어 그만 나갈까 고민중인가요?\
당신의 모든 것을 이해하는 분은 오직 하나님 한 분 밖에 없습니다. 지금도 문을 두드리고 계시는 예수님께 기도로, 말씀으로 나아가 보기를 바랍니다. 당신을 위해 기도합니다. 혹여나 그것이 마음대로 안된다면 국내선교팀을 방문해 주세요. 언제든 환영합니다."

, "B. (벧전 5:7) 너희 염려를 다 주께 맡기라 이는 그가 너희를 돌보심이라’<br>\
바쁜 삶을 살아가느라 지쳐 있나요? 당신은 하나님에 대한 마음이 뜨거웠던 적이 있었을지도 모릅니다. 또한 지금도 마음이 없지는 않습니다. 그러나 당신의 목적을 이루고자 주님께서 인도하지 않은 방향으로 온갖 노력을 기울인다면 그 바람은 우상일지도 모릅니다. 당신의 마음이 성령으로 충만해져서 감사와 기쁨이 넘쳐나기를 주님의 이름으로 축복합니다. \
Ps. 하나님을 정말 알고 싶은데 혼자서 너무 힘들다면, 국내선교팀을 방문해주세요. 언제든 열려 있습니다 :)"

, "C. (시편 62:6) ‘오직 그만이 나의 반석이시요 나의 구원이시요 나의 요새이시니 내가 흔들리지 아니하리로다‘</br>\
누가 뭐라 해도 당신은 하나님의 자녀입니다. 당신은 스스로를 어떻게 생각할지 모르겠지만, 어쩌면 본인도 모르게 이미 일터선교사로 자리잡고 있는지도 모르겠습니다. 앞으로 나아갈 당신의 신앙생활을 응원하고 축복합니다~! 분명 어디든 귀하게 쓰임받을 것을 확신합니다"

, "D. (아 2:13) ‘무화과나무에는 푸른 열매가 익었고 포도나무는 꽃을 피워 향기를 토하는구나 나의 사랑, 나의 어여쁜 자야 일어나서 함께 가자’<br>\
이 땅에 선한 영향력을 미치고 있는 당신을 존경합니다. 또한 그것을 이루시는 하나님을 찬양합니다. 앞으로도 하나님 나라를 위하여 힘써주실 당신을 축복하고 사랑합니다. "

];

